Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/raehusa-mihttomearri-lea-ahte-buohkat-ga_id_535517.html.tmx
Source language: sme
Languages: nob

source: Ráđđehusa mihttomearri lea ahte buohkat galget ássat bures ja oadjebasat
nob: Regjeringens mål om at alle skal bo trygt og godt

source: Gielda- ja guovlodepartemeanttas lea bajimus ovddasvástádus das ahte buohkat galget beassat ássat bures ja oadjebasat .
nob: Kommunal- og regionaldepartementet har et overordnet ansvar for at alle skal kunne bo trygt og godt .

source: Departemeanta hálddaša deaŧalaš ássandoaimmaid , maid ulbmil lea buoridit ássandilálašvuođaid olbmuide ja dállodoaluide main lea heajos ruhtadilli ja erenoamáš viessodárbu .
nob: Departementet forvalter viktige boligvirkemidler innrettet mot å bedre boforholdene for personer og husstander med svak økonomi og særskilte boligbehov .

source: Ruhtaloanat ja doarjjaortnegat , láhkamearrádusat ja gelbbolašvuohta leat guovddáš váikkuhandoaimmat .
nob: Økonomiske lån og støtteordninger , lovregulering og kompetanse er de sentrale virkemidlene .

source: Váikkuhandoaimmat galget doarjut ráđđehusa ollislaš mihttomeari geafivuođa eastadeamis .
nob: Virkemiddelbruken skal støtte opp under regjeringens samlede innsats for å bekjempe fattigdom .

source: Gielda- ja guovlodepartemeanta oktii čatná maiddái ráđđehusa barggu ruovttuhisvuođa vuostá .
nob: Kommunal- og regionaldepartementet koordinerer også regjeringens innsats mot bostedsløshet .

source: Lea Viessobáŋku mii hálddaša eanas oasi stáhtalaš ruđalaš viessodoaimmain .
nob: Det er Husbanken som forvalter de fleste av de statlige økonomiske boligvirkemidlene .

source: Viessobáŋkku váldobargun lea lágidit dilálašvuođaid nu ahte suohkanat sáhttet fuolahit doaimmaideaset ollislaš ja ávkkálaš vuogi mielde .
nob: Husbankens hovedoppgave er å legge til rette for at kommunene kan utføre sine oppgaver på en helhetlig og effektiv måte .

source: Viessobáŋkku nannejuvvon sajádat suohkaniid gelbbolašvuođaguovddážin lea erenoamážit deattuhuvvon Stuoradiggedieđáhusas nr 23 ( 2003-2004 ) Ássanpolitihka birra : St.meld. nr. 23 ( 2003 - 2004 ) Om boligpolitikken .
nob: Husbankens forsterkede rolle som kompetansesenter for kommunene ble sterkt vektlagt i St.meld. nr. 23 ( 2003 - 2004 ) Om boligpolitikken .

source: Loga eanet dán birra Viessobáŋkku neahttasiidduin : Husbankens nettsider .
nob: Les mer om dette på Husbankens nettsider .

source: Guovddáš ruđalaš veahkkedoaimmat dán barggus leat ássandoarjja bostøtte , viessodoarjja boligtilskudd ja álggahanloatna startlån .
nob: De sentrale økonomiske virkemidlene i dette arbeidet er bostøtte , boligtilskudd og startlån .

source: Dáid veahkkedoaimmaid hálddašit Viessobáŋku ja suohkanat .
nob: Disse virkemidlene forvaltes av Husbanken og kommunene .

source: Dasa lassin hálddaša Viessobáŋku maiddái gelbbolašvuođadoarjaga .
nob: I tillegg forvalter Husbanken også kompetansetilskuddet .

source: Gelbbolašvuođadoarjja galgá leat mielde buorideame gelbbolašvuođa viesso- ja huksenpolitihkalaš suorggis ja doarjja addojuvvo ovdánahttimii , diehtojuohkindoaimmaide , dutkamii ja álggahanprošeavttaide .
nob: Kompetansetilskuddet skal bidra til å heve kompetansen på det bolig- og bygningspolitiske området og tilskuddet gis til utvikling , informasjonstiltak , forskning og pilotprosjekter .

source: Eanet dieđuid ekonomalaš váikkuhandoaimmaid birra gávnnat Viessobáŋkku neahttasiidduin Husbanken .
nob: For mer informasjon om de økonomiske virkemidlene , ta kontakt med Husbanken . Kontaktinformasjon
